examples/OF_dynamic_relaxation/ppo/baseCase/system/stressComponents
type            turbulenceFields;
libs            (fieldFunctionObjects);

writeControl    writeTime;

fields          (devReff);
